
	{
		"name": "功能维护",
		"list": [
			{
				"name": "控制面板",
				"list": [
					{
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#","list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#","id":"1"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}
				]
			}, {
				"name": "支付中心",
				"list": [
					{
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}
				]
			}, {
				"name": "专题系统",
				"list": [
					{
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}, {
						"name": "应用维护",
						"list": [{"name":"查看应用","url":"#"}, {"name":"添加应用","url":"#"}, {"name":"编辑应用","url":"#"}, {"name":"删除应用","url":"#"}]
					}
				]
			}
		]
	}
		